{
  "</sub>": 21177,
  "</sup>": 21157,
  "<sub>": 21176,
  "<sup>": 21156,
  "A": 21130,
  "B": 21131,
  "C": 21128,
  "D": 21129,
  "E": 21133,
  "F": 21134,
  "G": 21170,
  "H": 21154,
  "I": 21250,
  "J": 21235,
  "K": 21160,
  "L": 21155,
  "M": 21148,
  "N": 21150,
  "O": 21132,
  "P": 21144,
  "Q": 21149,
  "R": 21153,
  "S": 21152,
  "T": 21229,
  "U": 21231,
  "V": 21252,
  "W": 21230,
  "X": 21253,
  "Y": 21579,
  "Z": 21251,
  "\\\"": 21378,
  "\\(": 21206,
  "\\-": 21328,
  "\\0": 21279,
  "\\1": 21280,
  "\\2": 21140,
  "\\3": 21211,
  "\\4": 21172,
  "\\5": 21340,
  "\\6": 21274,
  "\\7": 21515,
  "\\8": 21451,
  "\\9": 21207,
  "\\;": 21216,
  "\\<": 21810,
  "\\AB": 21195,
  "\\AC": 21325,
  "\\AD": 21198,
  "\\AE": 21501,
  "\\AF": 21540,
  "\\AG": 21463,
  "\\AH": 21887,
  "\\AM": 21793,
  "\\AN": 22027,
  "\\AO": 21296,
  "\\AP": 21431,
  "\\AQ": 21768,
  "\\B": 21472,
  "\\BC": 21426,
  "\\BD": 21316,
  "\\BE": 21335,
  "\\BF": 21507,
  "\\BM": 21985,
  "\\BN": 21338,
  "\\BP": 21498,
  "\\CA": 21475,
  "\\CD": 21294,
  "\\CE": 21553,
  "\\CF": 21477,
  "\\CM": 21559,
  "\\CN": 21588,
  "\\CP": 21700,
  "\\CQ": 21729,
  "\\Cx": 21774,
  "\\DB": 21308,
  "\\DC": 21813,
  "\\DE": 21199,
  "\\DF": 21655,
  "\\DG": 21361,
  "\\DH": 21745,
  "\\DM": 21980,
  "\\DO": 21608,
  "\\DP": 21663,
  "\\DQ": 21561,
  "\\EC": 21808,
  "\\ED": 21935,
  "\\EO": 22057,
  "\\FE": 21947,
  "\\FG": 21604,
  "\\FH": 21822,
  "\\G": 21999,
  "\\MC": 22053,
  "\\MF": 21502,
  "\\MP": 21546,
  "\\OA": 21523,
  "\\OB": 21261,
  "\\OC": 21940,
  "\\OD": 21705,
  "\\OF": 22012,
  "\\OP": 21635,
  "\\P": 21829,
  "\\PG": 21409,
  "\\PM": 21590,
  "\\PN": 21858,
  "\\R": 21566,
  "\\T": 21795,
  "\\[": 21212,
  "\\\\": 21196,
  "\\]": 21213,
  "\\_": 21174,
  "\\a": 21257,
  "\\ab": 21801,
  "\\alpha": 21349,
  "\\alphan": 22041,
  "\\alphatan": 21351,
  "\\angle": 21218,
  "\\angleA": 21247,
  "\\angleABC": 21440,
  "\\angleABD": 21242,
  "\\angleABE": 21622,
  "\\angleABF": 21285,
  "\\angleABG": 21939,
  "\\angleABM": 21984,
  "\\angleABN": 21336,
  "\\angleABO": 21448,
  "\\angleABP": 21709,
  "\\angleABQ": 21726,
  "\\angleACB": 21315,
  "\\angleACD": 21584,
  "\\angleACE": 21421,
  "\\angleACF": 21197,
  "\\angleACG": 21906,
  "\\angleACN": 21970,
  "\\angleACQ": 21587,
  "\\angleADB": 21681,
  "\\angleADC": 21400,
  "\\angleADE": 21660,
  "\\angleADF": 21773,
  "\\angleADM": 21839,
  "\\angleADO": 21953,
  "\\angleADT": 21650,
  "\\angleAEB": 21441,
  "\\angleAEC": 21244,
  "\\angleAED": 21375,
  "\\angleAEH": 21560,
  "\\angleAEO": 21520,
  "\\angleAEP": 21430,
  "\\angleAFB": 21805,
  "\\angleAFC": 21769,
  "\\angleAFE": 21665,
  "\\angleAFN": 21537,
  "\\angleAGD": 21806,
  "\\angleAGE": 21826,
  "\\angleAGF": 21462,
  "\\angleAHD": 21878,
  "\\angleAMD": 21838,
  "\\angleAME": 22073,
  "\\angleAMF": 21628,
  "\\angleAMN": 21684,
  "\\angleANM": 21439,
  "\\angleAOB": 21508,
  "\\angleAOC": 21226,
  "\\angleAOD": 21957,
  "\\angleAOE": 21841,
  "\\angleAOF": 21262,
  "\\angleAON": 21642,
  "\\angleAOP": 21909,
  "\\angleAOT": 22056,
  "\\angleAPB": 21789,
  "\\angleAPC": 21848,
  "\\angleAPK": 22063,
  "\\angleAQB": 21760,
  "\\angleAQG": 22072,
  "\\angleB": 21432,
  "\\angleBAC": 21623,
  "\\angleBAD": 21193,
  "\\angleBAE": 21488,
  "\\angleBAF": 21324,
  "\\angleBAM": 21968,
  "\\angleBAO": 21674,
  "\\angleBAP": 21764,
  "\\angleBCA": 22039,
  "\\angleBCD": 21418,
  "\\angleBCE": 21913,
  "\\angleBCF": 21618,
  "\\angleBCN": 21558,
  "\\angleBCQ": 21998,
  "\\angleBCT": 21942,
  "\\angleBDC": 21820,
  "\\angleBDE": 21698,
  "\\angleBDF": 21737,
  "\\angleBDG": 21875,
  "\\angleBE": 21964,
  "\\angleBEC": 21785,
  "\\angleBED": 21688,
  "\\angleBEF": 21883,
  "\\angleBEQ": 21277,
  "\\angleBFE": 21884,
  "\\angleBFO": 21603,
  "\\angleBNC": 21483,
  "\\angleBNF": 21373,
  "\\angleBNG": 21339,
  "\\angleBOA": 22025,
  "\\angleBOC": 21227,
  "\\angleBOD": 21818,
  "\\angleBOE": 21905,
  "\\angleBOF": 21879,
  "\\angleBOM": 21643,
  "\\angleBON": 21703,
  "\\angleBOQ": 21910,
  "\\angleBPC": 21847,
  "\\angleBPF": 21664,
  "\\angleBPQ": 21765,
  "\\angleC": 21249,
  "\\angleCAD": 21295,
  "\\angleCAE": 21243,
  "\\angleCAF": 21194,
  "\\angleCAH": 21449,
  "\\angleCAM": 21969,
  "\\angleCAN": 21995,
  "\\angleCAO": 21286,
  "\\angleCAP": 21996,
  "\\angleCBD": 21784,
  "\\angleCBE": 21979,
  "\\angleCBF": 21619,
  "\\angleCBH": 21489,
  "\\angleCBN": 22040,
  "\\angleCBO": 21954,
  "\\angleCBQ": 21997,
  "\\angleCDB": 21453,
  "\\angleCDE": 21670,
  "\\angleCDF": 21420,
  "\\angleCDG": 21360,
  "\\angleCDH": 21987,
  "\\angleCEA": 21772,
  "\\angleCEB": 21401,
  "\\angleCED": 21383,
  "\\angleCEG": 21825,
  "\\angleCFB": 22023,
  "\\angleCFD": 21921,
  "\\angleCFO": 21521,
  "\\angleCHA": 21450,
  "\\angleCMF": 21977,
  "\\angleCMP": 21857,
  "\\angleCNH": 21586,
  "\\angleCNO": 21794,
  "\\angleCOA": 21287,
  "\\angleCOB": 21955,
  "\\angleCOD": 21781,
  "\\angleCOE": 21960,
  "\\angleCOF": 21522,
  "\\angleCON": 21951,
  "\\angleCPM": 21505,
  "\\angleCQF": 21882,
  "\\angleD": 21415,
  "\\angleDAC": 21867,
  "\\angleDAE": 21617,
  "\\angleDAT": 21519,
  "\\angleDBE": 21547,
  "\\angleDBF": 21662,
  "\\angleDBM": 22020,
  "\\angleDCA": 22004,
  "\\angleDCB": 21552,
  "\\angleDCE": 21476,
  "\\angleDCF": 21786,
  "\\angleDCG": 22014,
  "\\angleDCH": 21807,
  "\\angleDCN": 22008,
  "\\angleDCO": 21676,
  "\\angleDCP": 21852,
  "\\angleDEA": 21965,
  "\\angleDEB": 21666,
  "\\angleDEC": 21478,
  "\\angleDEF": 21865,
  "\\angleDEG": 21653,
  "\\angleDEH": 21742,
  "\\angleDEM": 22032,
  "\\angleDFB": 21479,
  "\\angleDFE": 21485,
  "\\angleDGE": 21654,
  "\\angleDMH": 22070,
  "\\angleDNF": 22051,
  "\\angleDNP": 22034,
  "\\angleDOB": 21365,
  "\\angleDOE": 21782,
  "\\angleDOF": 21991,
  "\\angleDOG": 22011,
  "\\angleDPO": 21853,
  "\\angleE": 21484,
  "\\angleEAC": 21933,
  "\\angleEAD": 21503,
  "\\angleEAG": 21460,
  "\\angleEAM": 21538,
  "\\angleEAN": 21649,
  "\\angleEAO": 21673,
  "\\angleEBC": 21248,
  "\\angleEBD": 21416,
  "\\angleEBF": 21916,
  "\\angleEBM": 22055,
  "\\angleEBP": 21728,
  "\\angleEBQ": 21978,
  "\\angleECA": 21963,
  "\\angleECB": 21402,
  "\\angleECD": 21474,
  "\\angleEDB": 21661,
  "\\angleEDC": 21787,
  "\\angleEDF": 21504,
  "\\angleEDO": 21606,
  "\\angleEFG": 21821,
  "\\angleEMA": 21539,
  "\\angleEOB": 21990,
  "\\angleEOC": 21330,
  "\\angleEOD": 21331,
  "\\angleEOF": 22003,
  "\\angleF": 21638,
  "\\angleFAE": 21697,
  "\\angleFAG": 21461,
  "\\angleFAM": 21629,
  "\\angleFAO": 21675,
  "\\angleFBE": 21268,
  "\\angleFBO": 21607,
  "\\angleFCA": 22036,
  "\\angleFCB": 21907,
  "\\angleFCD": 21419,
  "\\angleFCE": 21744,
  "\\angleFCQ": 21727,
  "\\angleFDC": 21779,
  "\\angleFDM": 22068,
  "\\angleFDN": 22050,
  "\\angleFDO": 21992,
  "\\angleFEC": 21743,
  "\\angleFEH": 21442,
  "\\angleFGH": 21639,
  "\\angleFHC": 22062,
  "\\angleFHG": 21888,
  "\\angleFOB": 21609,
  "\\angleG": 21934,
  "\\angleGAD": 21770,
  "\\angleGBN": 21337,
  "\\angleGCB": 21776,
  "\\angleGCE": 22031,
  "\\angleGDC": 22069,
  "\\angleGDF": 21914,
  "\\angleGQH": 21630,
  "\\angleHAM": 21885,
  "\\angleHCD": 21986,
  "\\angleHCE": 22061,
  "\\angleHFG": 21886,
  "\\angleMAF": 21936,
  "\\angleMAO": 21791,
  "\\angleMBO": 21644,
  "\\angleMCP": 21856,
  "\\angleMDF": 22009,
  "\\angleMHD": 22071,
  "\\angleMOD": 21704,
  "\\angleMON": 22024,
  "\\angleMPN": 21631,
  "\\angleN": 21686,
  "\\angleNAB": 21837,
  "\\angleNAC": 21598,
  "\\angleNAD": 21599,
  "\\angleNBP": 21855,
  "\\angleNCD": 21937,
  "\\angleNCO": 21792,
  "\\angleNMD": 21685,
  "\\angleNOP": 21634,
  "\\angleNPF": 22078,
  "\\angleOAB": 21689,
  "\\angleOAF": 21260,
  "\\angleOAP": 21632,
  "\\angleOBC": 21259,
  "\\angleOBE": 21701,
  "\\angleOBF": 22079,
  "\\angleOBN": 21702,
  "\\angleOBP": 21633,
  "\\angleOCB": 21636,
  "\\angleOCD": 21583,
  "\\angleOCF": 21334,
  "\\angleODG": 22010,
  "\\angleOEC": 21949,
  "\\angleOHC": 21948,
  "\\angleOPF": 21410,
  "\\angleP": 21687,
  "\\anglePAC": 21767,
  "\\anglePAD": 21376,
  "\\anglePAE": 21429,
  "\\anglePAF": 21428,
  "\\anglePAQ": 21761,
  "\\anglePBA": 21300,
  "\\anglePDN": 22033,
  "\\anglePEB": 21301,
  "\\anglePER": 21276,
  "\\anglePFH": 21962,
  "\\anglePFR": 21278,
  "\\anglePGE": 21407,
  "\\anglePHF": 21961,
  "\\anglePME": 22076,
  "\\anglePNE": 21545,
  "\\anglePNF": 22077,
  "\\anglePOF": 21408,
  "\\angleQ": 21506,
  "\\angleQAC": 21589,
  "\\angleTCD": 21307,
  "\\approx": 21241,
  "\\approxa": 22060,
  "\\ast": 21385,
  "\\astb": 21379,
  "\\astx": 21646,
  "\\asty": 21757,
  "\\ax": 21403,
  "\\b": 21173,
  "\\bd": 21526,
  "\\begin": 21138,
  "\\beta": 21350,
  "\\bigcirc": 21943,
  "\\bigstar": 21725,
  "\\bigstarb": 21724,
  "\\bigtriangleup": 21363,
  "\\bigtriangleupA": 21870,
  "\\bigtriangleupABA": 21971,
  "\\bigtriangleupABC": 21304,
  "\\bigtriangleupABD": 21392,
  "\\bigtriangleupABE": 21572,
  "\\bigtriangleupABF": 21920,
  "\\bigtriangleupABM": 21859,
  "\\bigtriangleupABO": 21436,
  "\\bigtriangleupACD": 21438,
  "\\bigtriangleupACM": 21861,
  "\\bigtriangleupACO": 21437,
  "\\bigtriangleupADB": 22074,
  "\\bigtriangleupADC": 21393,
  "\\bigtriangleupADE": 21571,
  "\\bigtriangleupADF": 21950,
  "\\bigtriangleupAE": 21831,
  "\\bigtriangleupAEF": 21682,
  "\\bigtriangleupAEG": 21919,
  "\\bigtriangleupAEH": 22052,
  "\\bigtriangleupAOB": 21601,
  "\\bigtriangleupAOD": 21982,
  "\\bigtriangleupBAG": 21860,
  "\\bigtriangleupBCD": 21711,
  "\\bigtriangleupBDE": 21941,
  "\\bigtriangleupBEF": 21672,
  "\\bigtriangleupBEH": 21823,
  "\\bigtriangleupBOC": 21868,
  "\\bigtriangleupBOD": 21434,
  "\\bigtriangleupBOP": 21836,
  "\\bigtriangleupBOQ": 22022,
  "\\bigtriangleupCB": 21832,
  "\\bigtriangleupCBC": 21972,
  "\\bigtriangleupCBD": 21621,
  "\\bigtriangleupCED": 21788,
  "\\bigtriangleupCEF": 21593,
  "\\bigtriangleupCEH": 21824,
  "\\bigtriangleupCEP": 22042,
  "\\bigtriangleupCFN": 21610,
  "\\bigtriangleupCGB": 21652,
  "\\bigtriangleupCMN": 21967,
  "\\bigtriangleupCOD": 21877,
  "\\bigtriangleupDCB": 22075,
  "\\bigtriangleupDEF": 21750,
  "\\bigtriangleupDOC": 21435,
  "\\bigtriangleupDOE": 21600,
  "\\bigtriangleupEAC": 21862,
  "\\bigtriangleupEDF": 21927,
  "\\bigtriangleupFGC": 21872,
  "\\bigtriangleupMCD": 22066,
  "\\bigtriangleupMGN": 21651,
  "\\bigtriangleupOAC": 21932,
  "\\bigtriangleupOAN": 21595,
  "\\bigtriangleupOBM": 21594,
  "\\bigtriangleupOCD": 21715,
  "\\bigtriangleupOEB": 21714,
  "\\bigtriangleupOED": 21343,
  "\\bigtriangleupPAB": 21945,
  "\\bigtriangleupPBQ": 21384,
  "\\bigtriangleupQCB": 21341,
  "\\bigtriangleupb": 21362,
  "\\blacklozenge": 21814,
  "\\blacksquare": 21719,
  "\\blacktriangle": 21696,
  "\\bullet": 21490,
  "\\bx": 21380,
  "\\c": 21452,
  "\\cd": 21270,
  "\\cdot": 21185,
  "\\cdotAB": 21717,
  "\\cdotAD": 21405,
  "\\cdotAP": 21718,
  "\\cdotBD": 21406,
  "\\cdotBQ": 21893,
  "\\cdotED": 21345,
  "\\cdotEF": 21347,
  "\\cdotF": 21397,
  "\\cdotMH": 21708,
  "\\cdotOD": 21346,
  "\\cdotOE": 21344,
  "\\cdota": 22064,
  "\\cdotab": 22016,
  "\\cdoth": 21840,
  "\\cdotm": 21755,
  "\\cdots": 21238,
  "\\cdotx": 21518,
  "\\cdoty": 21459,
  "\\circ": 21264,
  "\\cos": 21370,
  "\\cosA": 21492,
  "\\cosB": 21354,
  "\\cx": 21372,
  "\\d": 21866,
  "\\dc": 21903,
  "\\displaystyle": 21205,
  "\\displaystylea": 21802,
  "\\displaystyleab": 21842,
  "\\displaystyleb": 21716,
  "\\displaystylec": 21803,
  "\\displaystylem": 21648,
  "\\displaystylen": 22035,
  "\\displaystylex": 21237,
  "\\displaystyley": 21647,
  "\\div": 21204,
  "\\divM": 22017,
  "\\divP": 21326,
  "\\diva": 21592,
  "\\divab": 21923,
  "\\divb": 21679,
  "\\divideontimes": 21548,
  "\\divx": 21542,
  "\\dot": 21208,
  "\\dots": 21353,
  "\\end": 21141,
  "\\frac": 21147,
  "\\fracA": 21613,
  "\\fracB": 21614,
  "\\fracBA": 22001,
  "\\fracBx": 21894,
  "\\fracDC": 22002,
  "\\fracFS": 21817,
  "\\fracK": 21596,
  "\\fracMN": 21570,
  "\\fracRr": 22067,
  "\\fracS": 21567,
  "\\fracV": 21896,
  "\\fracVx": 21895,
  "\\fraca": 21220,
  "\\fracaa": 21777,
  "\\fracab": 21169,
  "\\fracabx": 21611,
  "\\fracac": 21391,
  "\\fracacx": 21881,
  "\\fracam": 21580,
  "\\fracamx": 21959,
  "\\fracax": 21290,
  "\\fracb": 21223,
  "\\fracba": 21167,
  "\\fracbb": 21778,
  "\\fracbc": 21313,
  "\\fracbk": 21658,
  "\\fracbkx": 21395,
  "\\fracbm": 21581,
  "\\fracbx": 21366,
  "\\fracc": 21487,
  "\\fracca": 21369,
  "\\fraccax": 21746,
  "\\fraccb": 21612,
  "\\fraccd": 21615,
  "\\fraccx": 21352,
  "\\fracd": 21318,
  "\\fracdc": 21876,
  "\\fracef": 21616,
  "\\frach": 21680,
  "\\frachy": 22043,
  "\\frack": 21514,
  "\\frackV": 21739,
  "\\fracka": 21915,
  "\\frackb": 21374,
  "\\frackm": 21555,
  "\\frackx": 21188,
  "\\fracm": 21228,
  "\\fracma": 21873,
  "\\fracmn": 21332,
  "\\fracmt": 21732,
  "\\fracmv": 21834,
  "\\fracmx": 21171,
  "\\fracn": 21284,
  "\\fracna": 21874,
  "\\fracnm": 21329,
  "\\fracnv": 21574,
  "\\fracnx": 21846,
  "\\fracp": 21499,
  "\\fracpq": 21468,
  "\\fracq": 21983,
  "\\fracqp": 21575,
  "\\fracqx": 21815,
  "\\fracr": 21517,
  "\\fracs": 21551,
  "\\fracst": 21869,
  "\\fracsv": 21931,
  "\\fracsx": 21930,
  "\\fract": 21281,
  "\\fracw": 21974,
  "\\fracwm": 21975,
  "\\fracx": 21180,
  "\\fracxa": 21890,
  "\\fracxb": 21753,
  "\\fracxc": 21911,
  "\\fracxm": 21319,
  "\\fracxy": 21297,
  "\\fracy": 21219,
  "\\fracya": 21891,
  "\\fracyb": 21754,
  "\\fracyc": 21912,
  "\\fracym": 21320,
  "\\fracyx": 21425,
  "\\fracz": 21396,
  "\\frown": 21232,
  "\\geq": 21240,
  "\\geqB": 21471,
  "\\geqa": 21678,
  "\\geqb": 21256,
  "\\geqk": 21562,
  "\\geqkx": 21713,
  "\\geqm": 21929,
  "\\geqn": 21797,
  "\\geqslant": 21210,
  "\\geqx": 21239,
  "\\geqy": 21625,
  "\\h": 21850,
  "\\int": 21828,
  "\\k": 21364,
  "\\kx": 21322,
  "\\lambda": 21790,
  "\\lbrack": 21233,
  "\\lbracka": 21368,
  "\\lbrackn": 21988,
  "\\lbrackx": 21723,
  "\\left": 21136,
  "\\leq": 21202,
  "\\leqK": 21830,
  "\\leqOP": 21254,
  "\\leqPC": 21569,
  "\\leqS": 21454,
  "\\leqa": 21272,
  "\\leqb": 21464,
  "\\leqd": 21556,
  "\\leqh": 21536,
  "\\leqk": 21602,
  "\\leqm": 21496,
  "\\leqslant": 21510,
  "\\leqslantkx": 21511,
  "\\leqslantm": 21342,
  "\\leqslantx": 21956,
  "\\leqt": 21444,
  "\\leqx": 21273,
  "\\leqy": 21692,
  "\\lhd": 21466,
  "\\lhdb": 21465,
  "\\m": 21591,
  "\\mathrm": 21178,
  "\\mathrmA": 21291,
  "\\mathrmB": 21292,
  "\\mathrmC": 21482,
  "\\mathrmD": 21446,
  "\\mathrmE": 21445,
  "\\mathrmF": 21398,
  "\\mathrmG": 21309,
  "\\mathrmK": 22045,
  "\\mathrmL": 22019,
  "\\mathrmM": 21310,
  "\\mathrmN": 21783,
  "\\mathrmO": 21293,
  "\\mathrmP": 21311,
  "\\mathrmQ": 21312,
  "\\mathrmR": 21880,
  "\\mathrmS": 21414,
  "\\mathrmT": 21973,
  "\\mathrma": 21190,
  "\\mathrmb": 21191,
  "\\mathrmc": 21458,
  "\\mathrmd": 21812,
  "\\mathrmf": 21766,
  "\\mathrmg": 21918,
  "\\mathrmh": 21457,
  "\\mathrmi": 21299,
  "\\mathrmk": 21413,
  "\\mathrml": 21889,
  "\\mathrmm": 21423,
  "\\mathrmn": 21424,
  "\\mathrmp": 21799,
  "\\mathrmq": 21800,
  "\\mathrmr": 21833,
  "\\mathrms": 21691,
  "\\mathrmt": 21690,
  "\\mathrmx": 21158,
  "\\mathrmy": 21214,
  "\\mathrmz": 21835,
  "\\mid": 21222,
  "\\mida": 21221,
  "\\midb": 21224,
  "\\midc": 21759,
  "\\midt": 21456,
  "\\midx": 21529,
  "\\midxy": 21534,
  "\\midxyz": 21535,
  "\\midxz": 21533,
  "\\midy": 21530,
  "\\midyz": 21532,
  "\\midz": 21531,
  "\\mn": 21796,
  "\\mx": 21245,
  "\\my": 22044,
  "\\n": 21164,
  "\\neq": 21189,
  "\\neqAC": 21677,
  "\\neqb": 21747,
  "\\nx": 21582,
  "\\ny": 22021,
  "\\oplus": 21627,
  "\\oplusb": 21693,
  "\\oplusn": 22054,
  "\\oplusx": 21626,
  "\\oplusy": 21624,
  "\\otimes": 21203,
  "\\otimesb": 21494,
  "\\otimesx": 21748,
  "\\overbrace": 21816,
  "\\overline": 21470,
  "\\overlinex": 21275,
  "\\overrightarrow": 21411,
  "\\overset": 21165,
  "\\p": 22049,
  "\\parallel": 21640,
  "\\parallelogram": 21922,
  "\\percent": 21390,
  "\\percentx": 21563,
  "\\percenty": 21564,
  "\\perp": 21412,
  "\\perpAB": 21993,
  "\\pi": 21179,
  "\\piR": 21541,
  "\\pia": 21762,
  "\\piab": 21321,
  "\\pib": 21763,
  "\\picm": 21917,
  "\\pim": 21901,
  "\\pir": 21327,
  "\\pix": 21495,
  "\\pixy": 21265,
  "\\pm": 21181,
  "\\pmb": 21798,
  "\\pn": 21976,
  "\\rbrack": 21234,
  "\\right": 21142,
  "\\rightarrow": 21298,
  "\\rightarrowa": 22037,
  "\\rightarrowb": 22038,
  "\\sim": 21749,
  "\\sin": 21263,
  "\\sinA": 21512,
  "\\sinB": 21525,
  "\\sinC": 21573,
  "\\sinF": 22026,
  "\\sqrt": 21159,
  "\\sqrtX": 21902,
  "\\sqrta": 21183,
  "\\sqrtax": 21819,
  "\\sqrtb": 21184,
  "\\sqrtbx": 21554,
  "\\sqrtc": 21849,
  "\\sqrth": 21455,
  "\\sqrtm": 21544,
  "\\sqrtmx": 21577,
  "\\sqrtn": 21182,
  "\\sqrtx": 21283,
  "\\sqrty": 21924,
  "\\square": 21236,
  "\\squarex": 21712,
  "\\t": 22046,
  "\\tan": 21267,
  "\\tanA": 21827,
  "\\tanB": 21433,
  "\\tanC": 21486,
  "\\tanE": 21491,
  "\\textbullet": 21469,
  "\\textbulletBC": 21597,
  "\\textbulletBD": 21740,
  "\\textbulletCD": 22007,
  "\\textbulletPE": 21863,
  "\\textbulletPF": 21864,
  "\\textbulletx": 22006,
  "\\textdegree": 21282,
  "\\thereforea": 21804,
  "\\theta": 21904,
  "\\times": 21175,
  "\\timesAB": 21843,
  "\\timesAM": 21845,
  "\\timesBC": 21305,
  "\\timesBD": 21758,
  "\\timesBM": 21844,
  "\\timesCD": 21722,
  "\\timesCE": 21721,
  "\\timesDE": 21720,
  "\\timesOA": 21733,
  "\\timesOC": 21780,
  "\\timesa": 21659,
  "\\timesb": 21994,
  "\\timesc": 21528,
  "\\timesd": 21527,
  "\\timesh": 21671,
  "\\timesm": 21422,
  "\\timesn": 22047,
  "\\timesr": 21989,
  "\\timessin": 22018,
  "\\timesx": 21288,
  "\\triangle": 21323,
  "\\triangleABC": 21381,
  "\\triangleABD": 21355,
  "\\triangleABE": 21694,
  "\\triangleABF": 21899,
  "\\triangleABM": 21667,
  "\\triangleABO": 22029,
  "\\triangleABP": 21738,
  "\\triangleACD": 21641,
  "\\triangleACE": 21751,
  "\\triangleACM": 21668,
  "\\triangleADE": 21706,
  "\\triangleADF": 21695,
  "\\triangleAEC": 21356,
  "\\triangleAED": 21897,
  "\\triangleAOB": 21382,
  "\\triangleBDE": 22000,
  "\\triangleBON": 21550,
  "\\triangleCDA": 22028,
  "\\triangleCOP": 21620,
  "\\triangleDEF": 21898,
  "\\triangleEFC": 21707,
  "\\triangleGFC": 22065,
  "\\triangleMAC": 21549,
  "\\triangleOBC": 22005,
  "\\triangleOBP": 22013,
  "\\trianglePAC": 21946,
  "\\trianglePBC": 21771,
  "\\trianglePBQ": 21892,
  "\\trianglePOB": 21497,
  "\\underbrace": 21730,
  "\\vert": 21215,
  "\\vertAB": 21481,
  "\\vertAC": 21480,
  "\\vertAx": 21357,
  "\\verta": 21258,
  "\\vertab": 21734,
  "\\vertabc": 21358,
  "\\vertac": 21735,
  "\\vertam": 21314,
  "\\vertax": 21543,
  "\\vertb": 21348,
  "\\vertbc": 21736,
  "\\vertc": 21359,
  "\\vertk": 21741,
  "\\vertm": 21377,
  "\\vertn": 21443,
  "\\verttan": 21756,
  "\\vertx": 21317,
  "\\vertxy": 21568,
  "\\vertxyz": 22048,
  "\\verty": 21513,
  "\\vertz": 21710,
  "\\widehat": 21266,
  "\\x": 21192,
  "\\xrightarrow": 21578,
  "\\xy": 21473,
  "\\y": 21143,
  "\\z": 21524,
  "\\{": 21137,
  "\\|": 21163,
  "\\}": 21303,
  "{array}": 21139,
  "{pmatrix}": 21394,
  "{vmatrix}": 21269,
  "´": 21854,
  "ā": 21752,
  "ǀ": 21925,
  "Δ": 21187,
  "Φ": 21871,
  "Ω": 21302,
  "О": 21200,
  "Р": 21209,
  "׃": 21493,
  "–": 21367,
  "—": 21217,
  "‘": 21683,
  "’": 21417,
  "‚": 21809,
  "“": 21161,
  "”": 21162,
  "…": 21166,
  "⁰": 21427,
  "⁴": 21958,
  "⁶": 21851,
  "℉": 21928,
  "Ⅰ": 21386,
  "Ⅱ": 21387,
  "Ⅲ": 21388,
  "Ⅳ": 21389,
  "⇔": 22015,
  "∁": 21306,
  "∅": 21926,
  "∆": 21333,
  "∇": 21289,
  "∘": 21399,
  "∴": 21145,
  "∵": 21146,
  "≌": 21151,
  "≠": 21168,
  "⊕": 21246,
  "⊗": 21255,
  "⊥": 21135,
  "⊿": 21201,
  "⌂": 21404,
  "⑪": 21811,
  "Ⓧ": 21900,
  "ⓝ": 21731,
  "▢": 21944,
  "▱": 21186,
  "◁": 21467,
  "☉": 21637,
  "☐": 21656,
  "❶": 22058,
  "❾": 22059,
  "⩽": 21225,
  "䧄": 21775,
  "丄": 21938,
  "凫": 22030,
  "利用一元一次不等式（组）进行方案设计": 21447,
  "嬑": 21952,
  "棰": 21557,
  "浠": 21271,
  "滠": 21669,
  "濞": 21516,
  "缷": 21657,
  "褰": 21908,
  "觇": 21371,
  "邾": 21576,
  "醑": 21565,
  "鉓": 21605,
  "驽": 21509,
  "髀": 21500,
  "髙": 21981,
  "": 21645,
  "﻿": 21585,
  "Ｂ": 21966,
  "Ｃ": 21699
}
